<section class="mx-auto container flex gap-6 flex-col pb-4">
	<div>
		<img src="./picture/abovePic1.png" alt="" class="w-full h-full" />
	</div>
	<div class="text-xl shadow-md rounded-md p-4">
		"Instramat.by" - это компания, которая специализируется на сдаче в аренду инструментов для
		различных строительных и ремонтных проектов. Компания была основана группой друзей, которые
		много лет проработали в строительной отрасли и заметили отсутствие доступных и удобных вариантов
		аренды инструментов для частных лиц и малого бизнеса.
	</div>
	<div class="text-xl shadow-md rounded-md p-4">
		Они начинали с малого, с небольшого запаса инструментов и оборудования, которые они сдавали в
		аренду из своего гаража. Но по мере распространения сарафанного радио их популярность быстро
		росла, и они расширили свой ассортимент, включив в него широкий спектр инструментов и
		оборудования для удовлетворения потребностей своих клиентов.
	</div>
</section>
